[
  {
    "name": "Фонд 'Помощь бездомным собакам'",
    "address": "Санкт-Петербург, пр. Большой Смоленский, д. 7-9, лит. А",
    "coordinates": [59.895801, 30.407518],
    "phone": "+7 911 099-96-66",
    "email": "info@priut.ru",
    "website": "https://priut.ru/",
    "about": "Негосударственный приют для собак и кошек, оказывающий помощь бездомным животным. Мы твёрдо убеждены в том, что этичное отношение к животным - одно из основных условий морального здоровья человеческого общества. Мы не делаем различий между страданиями любого живого существа, способного чувствовать. Нам ценна жизнь любого живого существа, и мы боремся до конца за каждую из них. Оказавшись перед жестоким выбором, кому помочь первому, сначала помогаем самому беззащитному, самому слабому; тому, кто больше всего в этом нуждается.",
    "logo": "/src/assets/shelterLogo.png"
  },
  {
    "name": "Приют 'Друг'",
    "address": "Санкт-Петербург, территория Ржевка",
    "coordinates": [59.981119, 30.52168],
    "phone": "8 (911) 759-05-66",
    "email": "https://t.me/priyut_drug",
    "website": "http://priyut-drug.ru/",
    "about": "Мы — некоммерческая организация Благотворительный фонд Друг. C 2008 года мы спасаем бездомных кошек и собак, заботимся о них, ищем им дом. Мы содержим приют, в котором живут около 230 собак и 70 кошек.",
    "logo": "/src/assets/allPictures/drug.jpg"
  },
  {
    "name": "Приют для животных 'Преданное сердце'",
    "address": "Санкт-Петербург, ул. Автовская, д. 31, лит. И",
    "coordinates": [59.871386, 30.277713],
    "phone": "+7 (921) 953-09-18",
    "email": "info@predannoeserdce.ru",
    "website": "https://predannoeserdce.ru/",
    "about": "«Преданное сердце» — это самый крупный приют не клеточного типа в России. Мы занимаемся лечением, содержанием, адаптацией, стерилизацией и пристройством животных. В приюте находится более 500 кошек, более 100 из них — со сложными диагнозами. Мы заботимся о каждом подопечном, обеспечиваем комфорт, безопасность, качественный уход и ветеринарную помощь. Привлекаем внимание общества к проблемам бездомных животных. Прививаем культуру заботы о них. Наша работа возможна благодаря поддержке людей из разных уголков страны. Они помогают нам оплачивать аренду, закупать корма и лекарства, а также проводить благотворительные акции и просветительские мероприятия. Вы тоже можете помочь! Присоединяйтесь к нам и дарите любовь и заботу тем, кто их так ждёт.",
    "logo": "/src/assets/allPictures/predannoeserdce.png"
  },
  {
    "name": "Фонд 'Ржевка' им. П.С. Вельяминова",
    "address": "Санкт-Петербург, Поселковая улица",
    "coordinates": [59.981205, 30.523114],
    "phone": "+7(921) 741-49-01",
    "email": "priutrzevka@mail.ru",
    "website": "https://shelter-rzhevka.com/",
    "about": "Фонд «Ржевка» – негосударственный. Фонд не получает поддержки от города. Содержится исключительно за счет пожертвований неравнодушных людей. Мы постоянно улучшаем условия жизни наших питомцев. Ищем спонсоров и партнеров для развития приюта и помощи.",
    "logo": "/src/assets/allPictures/rzhev-logo.png"
  },
  {
    "name": "Приют 'Особый Друг'",
    "address": "Санкт-Петербург, Комендантский проспект, дом 31",
    "coordinates": [60.020395, 30.24597],
    "phone": "+7 967 514-34-36",
    "email": "animalfondru@gmail.com",
    "website": "https://animalfond.ru/",
    "about": "Мы - единственный в Санкт-Петербурге частный приют для собак-инвалидов и старичков. Почти всегда мы - последний шанс на спасение для животных-инвалидов и старичков со всей России, когда все остальные уже отказали в помощи. На сегодняшний день на нашем попечении находится уже более 150 бездомных животных, получивших травмы и увечья в результате несчастных случаев или жестокого обращения со стороны человека",
    "logo": "/src/assets/allPictures/specialdrug.png"
  },
  {
    "name": "Приют для кошек 'Новый дом'",
    "address": "Санкт-Петербург, Гаражный проезд, д. 4",
    "coordinates": [59.843394, 30.446522],
    "phone": "8(812)660-51-77",
    "email": "newdomcat01@mail.ru",
    "website": "https://newdomcat.ru/",
    "about": "Приют для кошек, содержащий брошенных и оказавшихся на улице кошек и котов, помогая им найти новый дом. Наша команда волонтеров старается сделать всё от них зависящее, чтобы все питомцы чувствовали в стенах приюта уют и хоть малую частичку дома.",
    "logo": "/src/assets/allPictures/newdomcat.webp"
  },
  {
    "name": "Частный приют для животных 'Петербургский Дом Кота'",
    "address": "Санкт-Петербург, ул. Ново-Александровская, д. 14",
    "coordinates": [59.865505, 30.464755],
    "phone": "+7 (911) 929-63-69",
    "email": "https://wa.me/79119296369",
    "website": "https://pdkspb.ru/",
    "about": "Мы — убежище и помощь тем, кому она необходима, тем, кто оказался в беде. Мы приходим на помощь бездомным животным, берем под свое крыло, помогаем им изменить свою жизнь и стать полноправными членами своих новых семей.",
    "logo": "/src/assets/allPictures/pdkspb.png"
  },
  {
    "name": "Благотворительный фонд 'Брошенный ангел'",
    "address": "Санкт-Петербург, ул. Маршала Говорова, 29",
    "coordinates": [59.88488, 30.274321],
    "phone": "+7 (812) 925-75-10",
    "email": "info@bfba.ru",
    "website": "https://bfba.ru/",
    "about": "Фонд оказывает помощь бездомным кошкам и собакам, предоставляя временное пристанище и передержку. На данный момент у нас насчитывается около 400 кошек и несколько собак. Нашим хвостикам всегда нужен корм: некоторые проходят или недавно закончили лечение в клиниках, старички и котята и так слабенькие - им нельзя уменьшать порции...",
    "logo": "/src/assets/allPictures/bfbalogo.png"
  }
]
